Repository: Marcus1068/DailyToolbox
Catalog: DailyToolbox/Localizable.xcstrings
Source language: en
Languages: da, de, es, fr, it

source: %@ characters
da: %@ tegn
de: %@ Zeichen
es: %@ caracteres
fr: %@ caractères
it: %@ caratteri

source: %lld Tage
da: %lld dage
es: %lld días
fr: %lld jours
it: %lld giorni

source: %lld used · %lld remaining
da: %lld brugt · %lld resterende
de: %lld genutzt · %lld verbleibend
es: %lld usados · %lld restantes
fr: %lld utilisés · %lld restants
it: %lld usati · %lld rimanenti

source: × %@ payments
da: × %@ betalinger
de: × %@ Zahlungen
es: × %@ pagos
fr: × %@ versements
it: × %@ rate

source: 4 days off: %@
da: 4 fridage: %@
de: 4 freie Tage: %@
es: 4 días libres: %@
fr: 4 jours libres: %@
it: 4 giorni liberi: %@

source: 14 built-in tools
da: 14 indbyggede værktøjer
de: 14 integrierte Werkzeuge
es: 14 herramientas integradas
fr: 14 outils intégrés
it: 14 strumenti integrati

source: 15 built-in tools
da: 15 indbyggede værktøjer
de: 15 integrierte Werkzeuge
es: 15 herramientas integradas
fr: 15 outils intégrés
it: 15 strumenti integrati

source: 18 built-in tools
da: 18 indbyggede værktøjer
de: 18 eingebaute Werkzeuge
es: 18 herramientas integradas
fr: 18 outils intégrés
it: 18 strumenti integrati

source: 21 built-in tools
da: 21 indbyggede værktøjer
de: 21 eingebaute Werkzeuge
es: 21 herramientas integradas
fr: 21 outils intégrés
it: 21 strumenti integrati

source: 23 built-in tools
da: 23 indbyggede værktøjer
de: 23 eingebaute Werkzeuge
es: 23 herramientas integradas
fr: 23 outils intégrés
it: 23 strumenti integrati

source: 24 built-in tools
da: 24 indbyggede værktøjer
de: 24 eingebaute Werkzeuge
es: 24 herramientas integradas
fr: 24 outils intégrés
it: 24 strumenti integrati

source: About
da: Om
de: Über
es: Acerca de
fr: À propos
it: Informazioni

source: Add
da: Tilføj
de: Hinzufügen
es: Agregar
fr: Ajouter
it: Aggiungi

source: Add event on %@
da: Tilføj begivenhed den %@
de: Ereignis hinzufügen am %@
es: Agregar evento el %@
fr: Ajouter un événement le %@
it: Aggiungi evento il %@

source: Add to Calendar
da: Tilføj til Kalender
de: Zum Kalender hinzufügen
es: Agregar al Calendario
fr: Ajouter au Calendrier
it: Aggiungi al Calendario

source: Age (optional, for BMR)
da: Alder (valgfrit, til BMR)
de: Alter (optional, für BMR)
es: Edad (opcional, para TMB)
fr: Âge (optionnel, pour MB)
it: Età (opzionale, per BMR)

source: Amount
da: Beløb
de: Betrag
es: Monto
fr: Montant
it: Importo

source: Amount earned / paid
da: Beløb tjent / betalt
de: Verdient / Gezahlt
es: Monto ganado / pagado
fr: Montant gagné / payé
it: Importo guadagnato / pagato

source: Annual Interest Rate (%)
da: Årlig rente (%)
de: Jährlicher Zinssatz (%)
es: Tasa de interés anual (%)
fr: Taux d'intérêt annuel (%)
it: Tasso d'interesse annuo (%)

source: Annual Leave Days
da: Feriedage
de: Jahresurlaubstage
es: Días de vacaciones
fr: Jours de congé
it: Giorni di ferie

source: Appearance
da: Udseende
de: Erscheinungsbild
es: Apariencia
fr: Apparence
it: Aspetto

source: Area
da: Areal
de: Fläche
es: Área
fr: Aire

source: Area & Volume
da: Areal og volumen
de: Fläche & Volumen
es: Área y Volumen
fr: Aire et Volume
it: Area e Volume

source: Array Sort
da: Arraysortering
de: Sortierung
es: Ordenamiento de arreglos
fr: Tri de tableau
it: Ordinamento array

source: ASL
da: m.o.h.
de: ü. NN
es: snm
fr: alt.
it: s.l.m.

source: Aspect Ratio
da: Billedformat
de: Seitenverhältnis
es: Relación de aspecto
fr: Format d'image
it: Proporzioni

source: Basal Metabolic Rate
da: Basalstofskifte
de: Grundumsatz
es: Tasa metabólica basal
fr: Métabolisme de base
it: Metabolismo basale

source: Base (b)
da: Grundlinje (b)
de: Basis (b)

source: Base & rate
da: Grundværdi og sats
de: Grundwert & Rate
es: Base y tasa
fr: Base et taux
it: Base e aliquota

source: base value
da: grundværdi
de: Grundwert
es: valor base
fr: valeur de base
it: valore base

source: Base Value
da: Grundværdi
de: Grundwert
es: Valor Base
fr: Valeur de Base
it: Valore Base

source: Bi-directional
da: Tovejskonvertering
de: Bidirektional
es: Bidireccional
fr: Bidirectionnel
it: Bidirezionale

source: Bidirectional conversion — range I (1) to MMMCMXCIX (3999)
da: Tovejskonvertering — interval I (1) til MMMCMXCIX (3999)
de: Bidirektionale Umrechnung — Bereich I (1) bis MMMCMXCIX (3999)
es: Conversión bidireccional — de I (1) a MMMCMXCIX (3999)
fr: Conversion bidirectionnelle — de I (1) à MMMCMXCIX (3999)
it: Conversione bidirezionale — da I (1) a MMMCMXCIX (3999)

source: Bill & tip per person
da: Regning og drikkepenge per person
de: Rechnung & Trinkgeld pro Person
es: Cuenta y propina por persona
fr: Addition et pourboire par personne
it: Conto e mancia per persona

source: Bill Amount
da: Regningsbeløb
de: Rechnungsbetrag
es: Monto de la Cuenta
fr: Montant de l'Addition
it: Importo Conto

source: Binary
da: Binær
de: Binär
es: Binario
fr: Binaire
it: Binario

source: Bit Pattern
da: Bitmønster
de: Bitmuster
es: Patrón de bits
fr: Motif de bits
it: Schema di bit

source: BMI · BMR · Ideal weight
da: BMI · BMR · Idealvægt
de: BMI · BMR · Idealgewicht
es: IMC · TMB · Peso ideal
fr: IMC · MB · Poids idéal
it: BMI · BMR · Peso ideale

source: BMI & Body Metrics
da: BMI og kropsdata
de: BMI & Körpermaße
es: IMC y métricas corporales
fr: IMC et métriques corporelles
it: BMI e metriche corporee

source: BMI Calculator
da: BMI-beregner
de: BMI-Rechner
es: Calculadora de IMC
fr: Calculateur IMC
it: Calcolatore BMI

source: Booked
da: Booket
de: Gebucht
es: Reservados
fr: Réservés
it: Prenotati

source: Bridge Days
da: Broferie
de: Brückentage
es: Puentes
fr: Ponts
it: Ponti

source: Bulb
da: Pære
de: Glühbirne
es: Bombilla
fr: Ampoule
it: Lampadina

source: C before D or M subtracts (CD=400, CM=900)
da: C før D eller M trækker fra (CD=400, CM=900)
de: C vor D oder M subtrahiert (CD=400, CM=900)
es: C antes de D o M resta (CD=400, CM=900)
fr: C avant D ou M soustrait (CD=400, CM=900)
it: C prima di D o M sottrae (CD=400, CM=900)

source: Calculate
da: Beregn
de: Berechnen
es: Calcular
fr: Calculer
it: Calcola

source: Calculate & scale dimensions
da: Beregn og skalér dimensioner
de: Abmessungen berechnen & skalieren
es: Calcular y escalar dimensiones
fr: Calculer et mettre à l'échelle
it: Calcola e scala le dimensioni

source: calculated
da: beregnet
de: berechnet
es: calculado
fr: calculé
it: calcolato

source: Calendar
da: Kalender
de: Kalender
es: Calendario
fr: Calendrier
it: Calendario

source: Calendar Calculator
da: Datoberegner
de: Datumsrechner
es: Calculadora de Fechas
fr: Calculateur de Dates
it: Calcolatore Data

source: Calendar Error
da: Kalenderfejl
de: Kalenderfehler
es: Error de Calendario
fr: Erreur de Calendrier
it: Errore Calendario

source: Calories your body burns at rest (Mifflin-St Jeor)
da: Kalorier forbrændt i hvile (Mifflin-St Jeor)
de: Kalorien im Ruhezustand (Mifflin-St Jeor)
es: Calorías quemadas en reposo (Mifflin-St Jeor)
fr: Calories brûlées au repos (Mifflin-St Jeor)
it: Calorie bruciate a riposo (Mifflin-St Jeor)

source: Cancel
da: Annuller
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

source: Capital
da: Kapital
de: Kapital
it: Capitale

source: Centimeters
da: Centimeter
de: Zentimeter
es: Centímetros
fr: Centimètres
it: Centimetri

source: characters
da: tegn
de: Zeichen
es: caracteres
fr: caractères
it: caratteri

source: Charger
da: Oplader
de: Ladegerät
es: Cargador
fr: Chargeur
it: Caricatore

source: Christmas
da: Jul
de: Weihnachten
es: Navidad
fr: Noël
it: Natale

source: Circle
da: Cirkel
de: Kreis
es: Círculo
fr: Cercle
it: Cerchio

source: Clear
da: Ryd
de: Löschen
es: Borrar
fr: Effacer
it: Cancella

source: Clear All
da: Ryd Alt
de: Alles löschen
es: Borrar Todo
fr: Tout Effacer
it: Cancella Tutto

source: Coin
da: Mønt
de: Münze
es: Moneda
fr: Pièce
it: Moneta

source: Coin · Dice · Number · List
da: Mønt · Terning · Tal · Liste
de: Münze · Würfel · Zahl · Liste
es: Moneda · Dado · Número · Lista
fr: Pièce · Dé · Nombre · Liste
it: Moneta · Dado · Numero · Lista

source: Cold
da: Koldt
de: Kalt
es: Frío
fr: Froid
it: Freddo

source: Color Converter
da: Farvekonverter
de: Farbkonverter
es: Convertidor de color
fr: Convertisseur de couleur
it: Convertitore colori

source: Color Picker
da: Farvevælger
de: Farbwähler
es: Selector de color
fr: Sélecteur de couleur
it: Selettore colori

source: Comfortable
da: Behageligt
de: Angenehm
es: Confortable
fr: Confortable
it: Confortevole

source: Common Ratios
da: Almindelige formater
de: Häufige Verhältnisse
es: Proporciones comunes
fr: Formats courants
it: Proporzioni comuni

source: Compound & simple
da: Renters rente og simpel
de: Zinseszins & einfach
es: Compuesto y simple
fr: Composé et simple
it: Composto e semplice

source: Compression
da: Komprimering
de: Komprimierung
es: Compresión
it: Compressione

source: Cone
da: Kegle
de: Kegel
es: Cono
fr: Cône
it: Cono

source: Contact
da: Kontakt
de: Kontakt
es: Contacto
it: Contatto

source: Conversions
da: Konverteringer
de: Umrechnungen
es: Conversiones
it: Conversioni

source: Convert Numbers
da: Konverter Tal
de: Zahlen umrechnen
es: Convertir Números
fr: Convertir des Nombres
it: Converti Numeri

source: Cool
da: Frisk
de: Kühl
es: Fresco
fr: Frais
it: Fresco

source: Copied!
da: Kopieret!
de: Kopiert!
es: ¡Copiado!
fr: Copié !
it: Copiato!

source: Copy
da: Kopiér
de: Kopieren
es: Copiar
fr: Copier
it: Copia

source: Copy Address
da: Kopiér Adresse
de: Adresse kopieren
es: Copiar Dirección
fr: Copier l'Adresse
it: Copia Indirizzo

source: Cost Overview
da: Omkostningsoversigt
de: Kostenübersicht
es: Resumen de Costos
fr: Aperçu des Coûts
it: Panoramica Costi

source: Cost per kWh
da: Pris pr. kWh
de: Kosten pro kWh
es: Costo por kWh
fr: Coût par kWh
it: Costo per kWh

source: Cost per Unit
da: Pris pr. enhed
de: Kosten pro Einheit
es: Coste por unidad
fr: Coût par unité
it: Costo per unità

source: Could not load holidays
da: Kunne ikke indlæse helligdage
de: Feiertage konnten nicht geladen werden
es: No se pudieron cargar los festivos
fr: Impossible de charger les jours fériés
it: Impossibile caricare le festività

source: Count days to any date, Christmas or Easter
da: Tæl dage til en dato, jul eller påske
de: Tage bis zu einem Datum, Weihnachten oder Ostern zählen
es: Cuenta los días hasta cualquier fecha, Navidad o Pascua
fr: Compter les jours jusqu'à une date, Noël ou Pâques
it: Conta i giorni fino a una data, Natale o Pasqua

source: Cubic Meters
da: Kubikmeter
de: Kubikmeter
es: Metros Cúbicos
fr: Mètres Cubes
it: Metri Cubi

source: Cups
da: Kopper
de: Tassen
es: Tazas
fr: Tasses
it: Tazze

source: Currency
da: Valuta
de: Währung
es: Moneda
fr: Devise
it: Valuta

source: Currency Converter
da: Valutaomregner
de: Währungsrechner
es: Convertidor de Moneda
fr: Convertisseur de Devises
it: Convertitore di Valuta

source: Current
da: Strøm
de: Stromstärke
es: Corriente
fr: Intensité
it: Corrente

source: Currently active
da: Aktuelt aktiv
de: Aktuell aktiv
es: Actualmente activo
fr: Actuellement en cours
it: Attualmente in corso

source: Custom
da: Tilpasset
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
it: Personalizzato

source: D, L, V never repeat — only one per numeral
da: D, L, V gentages aldrig — kun én per tal
de: D, L, V wiederholen sich nie — nur einmal pro Zahl
es: D, L, V nunca se repiten — solo uno por número
fr: D, L, V ne se répètent jamais — un seul par chiffre
it: D, L, V non si ripetono mai — solo uno per numero

source: Daily Usage
da: Daglig Brug
de: Tägliche Nutzung
es: Uso Diario
fr: Utilisation Quotidienne
it: Utilizzo Giornaliero

source: Dark
da: Mørk
de: Dunkel
es: Oscuro
fr: Sombre
it: Scuro

source: Date calculations
da: Datoberegninger
de: Datumsberechnungen
es: Cálculos de fechas
fr: Calculs de dates
it: Calcoli date

source: day
da: dag
de: Tag
es: día
fr: jour
it: giorno

source: Day
da: Dag
de: Tag
es: Día
fr: Jour
it: Giorno

source: days
da: dage
de: Tage
es: días
fr: jours
it: giorni

source: days ago
da: dage siden
de: Tage vergangen
es: días atrás
fr: jours passés
it: giorni fa

source: days until event
da: dage til begivenheden
de: Tage bis zum Ereignis
es: días hasta el evento
fr: jours avant l'événement
it: giorni all'evento

source: Device Power
da: Enhedsstrøm
de: Geräteleistung
es: Potencia del Dispositivo
fr: Puissance de l'Appareil
it: Potenza Dispositivo

source: Device speed
da: Enhedshastighed
de: Gerätgeschwindigkeit
es: Velocidad del dispositivo
fr: Vitesse de l'appareil
it: Velocità dispositivo

source: Dice
da: Terning
de: Würfel
es: Dado
fr: Dé
it: Dado

source: Dimensions
da: Dimensioner
de: Abmessungen
es: Dimensiones
it: Dimensioni

source: Distance · Consumption · Price
da: Afstand · Forbrug · Pris
de: Distanz · Verbrauch · Preis
es: Distancia · Consumo · Precio
fr: Distance · Consommation · Prix
it: Distanza · Consumo · Prezzo

source: Distance (km)
da: Afstand (km)
de: Strecke (km)
es: Distancia (km)
it: Distanza (km)

source: Distance (miles)
da: Afstand (miles)
de: Strecke (Meilen)
es: Distancia (millas)
it: Distanza (miglia)

source: e.g. 0.30 for 30 ct/kWh
da: f.eks. 0,30 for 30 øre/kWh
de: z.B. 0,30 für 30 Ct/kWh
es: p.ej. 0,30 para 30 ct/kWh
fr: ex. 0,30 pour 30 ct/kWh
it: es. 0,30 per 30 ct/kWh

source: Easter
da: Påske
de: Ostern
es: Pascua
fr: Pâques
it: Pasqua

source: Email Address
da: E-mailadresse
de: E-Mail-Adresse
es: Dirección de correo
fr: Adresse e-mail
it: Indirizzo e-mail

source: Enter a bill amount to see results
da: Angiv regningsbeløbet for at se resultater
de: Rechnungsbetrag eingeben, um Ergebnisse zu sehen
es: Ingresa el monto de la cuenta para ver los resultados
fr: Entrez le montant de l'addition pour voir les résultats
it: Inserisci l'importo del conto per vedere i risultati

source: Enter any 2 values to solve
da: Indtast 2 værdier for at løse
de: 2 beliebige Werte eingeben
es: Ingresa 2 valores para resolver
fr: Entrez 2 valeurs pour résoudre
it: Inserisci 2 valori per calcolare

source: Enter any base — Decimal, Hex, or Binary.
da: Angiv en base — Decimal, Hex eller Binær.
de: Basis eingeben — Dezimal, Hex oder Binär.
es: Ingresa cualquier base — Decimal, Hex o Binario.
fr: Entrez une base — Décimal, Hex ou Binaire.
it: Inserisci qualsiasi base — Decimale, Hex o Binario.

source: Enter any value — the others update live.
da: Angiv en værdi — de andre opdateres i realtid.
de: Einen Wert eingeben — die anderen werden live aktualisiert.
es: Ingresa cualquier valor — los otros se actualizan en vivo.
fr: Entrez une valeur — les autres se mettent à jour en direct.
it: Inserisci un valore — gli altri si aggiornano in tempo reale.

source: Enter Text
da: Skriv tekst
de: Text eingeben
es: Ingresa texto
fr: Entrer du texte
it: Inserisci testo

source: Enter wattage, hours/day and price per kWh
da: Angiv watt, timer/dag og pris pr. kWh
de: Watt, Stunden/Tag und Preis pro kWh eingeben
es: Ingresa vatios, horas/día y precio por kWh
fr: Entrez les watts, heures/jour et prix par kWh
it: Inserisci watt, ore/giorno e prezzo per kWh

source: Event title
da: Begivenhedstitel
de: Ereignistitel
es: Título del evento
fr: Titre de l'événement
it: Titolo evento

source: Exchange rates
da: Valutakurser
de: Wechselkurse
es: Tipos de cambio
fr: Taux de change
it: Tassi di cambio

source: Extreme Cold
da: Ekstrem Kulde
de: Extremkälte
es: Frío Extremo
fr: Froid Extrême
it: Freddo Estremo

source: Extreme Heat
da: Ekstrem Varme
de: Extremhitze
es: Calor Extremo
fr: Chaleur Extrême
it: Caldo Estremo

source: Eye Level
da: Øjenhøjde
de: Augenhöhe
es: Nivel de los Ojos
fr: Hauteur des Yeux
it: Livello degli Occhi

source: Federal State
da: Forbundsland
de: Bundesland
es: Estado federal
fr: État fédéral
it: Stato federale

source: Feet
da: Fod
de: Fuß
es: Pies
fr: Pieds
it: Piedi

source: Female
da: Kvinde
de: Weiblich
es: Femenino
fr: Femme
it: Femmina

source: Fetching rates…
da: Henter kurser…
de: Kurse werden geladen…
es: Obteniendo tasas…
fr: Récupération des taux…
it: Recupero tassi…

source: Fill in all three fields to see your power costs
da: Udfyld alle tre felter for at se dine elomkostninger
de: Alle drei Felder ausfüllen, um Stromkosten zu sehen
es: Completa los tres campos para ver tus costos de energía
fr: Remplissez les trois champs pour voir vos coûts d'énergie
it: Compila tutti e tre i campi per vedere i costi energetici

source: Fill in any two fields — the third is solved automatically.
da: Udfyld to felter — det tredje beregnes automatisk.
de: Zwei Felder ausfüllen — das dritte wird automatisch berechnet.
es: Completa dos campos — el tercero se resuelve automáticamente.
fr: Remplissez deux champs — le troisième est calculé automatiquement.
it: Compila due campi — il terzo viene risolto automaticamente.

source: Fill in the fields above to generate a QR code
da: Udfyld felterne ovenfor for at generere en QR-kode
de: Felder ausfüllen, um einen QR-Code zu erstellen
es: Completa los campos para generar un código QR
fr: Remplissez les champs ci-dessus pour générer un code QR
it: Compila i campi sopra per generare un codice QR

source: Fill in two values — the third is solved automatically.
da: Angiv to værdier — den tredje beregnes automatisk.
de: Zwei Werte eingeben — der dritte wird automatisch berechnet.
es: Ingresa dos valores — el tercero se resuelve automáticamente.
fr: Entrez deux valeurs — la troisième est calculée automatiquement.
it: Inserisci due valori — il terzo viene risolto automaticamente.

source: Flip Coin
da: Kast mønt
de: Münze werfen
es: Lanzar moneda
fr: Lancer la pièce
it: Lancia moneta

source: Float Math
da: Decimaltal-matematik
de: Gleitpunktzahlen
es: Matemáticas de punto flotante
fr: Calcul en virgule flottante
it: Matematica in virgola mobile

source: Formula
da: Formel
de: Formel
es: Fórmula
fr: Formule

source: Formulas
da: Formler
de: Formeln
es: Fórmulas
fr: Formules
it: Formule

source: Freezing
da: Frysende
de: Gefrierend
es: Helado
fr: Glacial
it: Gelido

source: Fridge
da: Køleskab
de: Kühlschrank
es: Nevera
fr: Réfrigérateur
it: Frigorifero

source: From
da: Fra
de: Von
es: De
fr: De
it: Da

source: Fuel & Trip Cost
da: Brændstof og rejseomkostning
de: Kraftstoff & Reisekosten
es: Combustible y coste del viaje
fr: Carburant et coût du voyage
it: Carburante e costo del viaggio

source: Fuel Consumption (l/100km)
da: Forbrug (l/100km)
de: Verbrauch (l/100km)
es: Consumo (l/100km)
fr: Consommation (l/100km)
it: Consumo (l/100km)

source: Fuel Cost
da: Brændstofomkostning
de: Kraftstoffkosten
es: Coste de combustible
fr: Coût du carburant
it: Costo carburante

source: Fuel Efficiency (MPG)
da: Brændstofeffektivitet (MPG)
de: Kraftstoffeffizienz (MPG)
es: Eficiencia de combustible (MPG)
fr: Efficacité du carburant (MPG)
it: Efficienza carburante (MPG)

source: Fuel Needed
da: Nødvendigt brændstof
de: Benötigter Kraftstoff
es: Combustible necesario
fr: Carburant nécessaire
it: Carburante necessario

source: Fuel Price (per gallon)
da: Brændstofpris (pr. gallon)
de: Kraftstoffpreis (pro Gallone)
es: Precio del combustible (por galón)
fr: Prix du carburant (par gallon)
it: Prezzo carburante (al gallone)

source: Fuel Price (per litre)
da: Brændstofpris (pr. liter)
de: Kraftstoffpreis (pro Liter)
es: Precio del combustible (por litro)
fr: Prix du carburant (par litre)
it: Prezzo carburante (al litro)

source: Full Name
da: Fulde navn
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
it: Nome completo

source: Generate
da: Generer
de: Generieren
es: Generar
fr: Générer
it: Genera

source: Generated by DailyToolbox App
da: Genereret af DailyToolbox-appen
de: Erstellt von der DailyToolbox-App
es: Generado por la app DailyToolbox
fr: Généré par l'application DailyToolbox
it: Generato dall'app DailyToolbox

source: German Holidays
da: Tyske helligdage
de: Deutsche Feiertage
es: Festivos alemanes
fr: Jours fériés allemands
it: Festività tedesche

source: Get Ratio
da: Beregn format
de: Verhältnis berechnen
es: Obtener proporción
fr: Calculer le format
it: Ottieni proporzione

source: GPS Altitude
da: GPS-højde
de: GPS-Höhe
es: Altitud GPS
fr: Altitude GPS
it: Altitudine GPS

source: GPS altitude + eye level → distance to horizon
da: GPS-højde + øjenhøjde → afstand til horisonten
de: GPS-Höhe + Augenhöhe → Entfernung zum Horizont
es: Altitud GPS + nivel de los ojos → distancia al horizonte
fr: Altitude GPS + hauteur des yeux → distance à l'horizon
it: Altitudine GPS + livello degli occhi → distanza dall'orizzonte

source: Grams
da: Gram
de: Gramm
es: Gramos
fr: Grammes
it: Grammi

source: Grand Total
da: Samlet Total
de: Gesamtbetrag
es: Total General
fr: Total Général
it: Totale

source: Heads!
da: Krone!
de: Kopf!
es: ¡Cara!
fr: Face !
it: Testa!

source: Heater
da: Varmeapparat
de: Heizung
es: Calentador
fr: Radiateur
it: Riscaldatore

source: Height
da: Højde
de: Höhe
es: Alto
fr: Hauteur
it: Altezza

source: Height (cm)
da: Højde (cm)
de: Größe (cm)
es: Altura (cm)
fr: Taille (cm)
it: Altezza (cm)

source: Height (ft)
da: Højde (ft)
de: Größe (ft)
es: Altura (ft)
fr: Taille (ft)
it: Altezza (ft)

source: Height (h)
da: Højde (h)
de: Höhe (h)
es: Alto (h)
fr: Hauteur (h)
it: Altezza (h)

source: Hidden Network
da: Skjult netværk
de: Verstecktes Netzwerk
es: Red oculta
fr: Réseau caché
it: Rete nascosta

source: Horizon
da: Horisont
de: Horizont
es: Horizonte
it: Orizzonte

source: Horizon Calculator
da: Horisontkalkulator
de: Horizontrechner
es: Calculadora de Horizonte
fr: Calculateur d'Horizon
it: Calcolatore Orizzonte

source: Horizon Distance
da: Horisontsafstand
de: Horizont-Entfernung
es: Distancia al Horizonte
fr: Distance à l'Horizon
it: Distanza all'Orizzonte

source: Hot
da: Varmt
de: Heiß
es: Caliente
fr: Chaud
it: Caldo

source: Hours per day (0 – 24)
da: Timer om dagen (0 – 24)
de: Stunden pro Tag (0 – 24)
es: Horas por día (0 – 24)
fr: Heures par jour (0 – 24)
it: Ore al giorno (0 – 24)

source: I before V or X subtracts (IV=4, IX=9)
da: I før V eller X trækker fra (IV=4, IX=9)
de: I vor V oder X subtrahiert (IV=4, IX=9)
es: I antes de V o X resta (IV=4, IX=9)
fr: I avant V ou X soustrait (IV=4, IX=9)
it: I prima di V o X sottrae (IV=4, IX=9)

# Ideal weight: %@ – %@
source: Ideal weight: %1$@ – %2$@
da: Idealvægt: %@ – %@
de: Idealgewicht: %@ – %@
es: Peso ideal: %@ – %@
fr: Poids idéal : %@ – %@
it: Peso ideale: %@ – %@

source: Imperial
da: Imperialt
fr: Impérial
it: Imperiale

source: in %lld Tagen
da: om %lld dage
es: en %lld días
fr: dans %lld jours
it: tra %lld giorni

source: Inches
da: Tommer
de: Zoll
es: Pulgadas
fr: Pouces
it: Pollici

source: Integer Math
da: Heltalsaritmetik
de: Ganzzahlarithmetik
es: Aritmética entera
fr: Arithmétique entière
it: Aritmetica intera

source: Interest
da: Renter
de: Zinsen
es: Intereses
fr: Intérêts
it: Interessi

source: Interest = Rate × Capital ÷ 100
da: Renter = Sats × Kapital ÷ 100
de: Zinsen = Zinssatz × Kapital ÷ 100
es: Interés = Tasa × Capital ÷ 100
fr: Intérêts = Taux × Capital ÷ 100
it: Interessi = Tasso × Capitale ÷ 100

source: Interest Rate
da: Rentesats
de: Zinssatz
es: Tasa de Interés
fr: Taux d'Intérêt
it: Tasso di Interesse

source: Interest Rate Calculation
da: Renteberegning
de: Zinsberechnung
es: Cálculo de Tasa de Interés
fr: Calcul du Taux d'Intérêt
it: Calcolo del Tasso di Interesse

source: Invalid number
da: Ugyldigt tal
de: Ungültige Zahl
es: Número inválido
fr: Nombre invalide
it: Numero non valido

source: Items (one per line or comma-separated)
da: Elementer (et pr. linje eller kommasepareret)
de: Elemente (je Zeile oder kommagetrennt)
es: Elementos (uno por línea o separados por coma)
fr: Éléments (un par ligne ou séparés par virgule)
it: Voci (una per riga o separate da virgola)

source: Kilograms
da: Kilogram
de: Kilogramm
es: Kilogramos
fr: Kilogrammes
it: Chilogrammi

source: Kilometers
da: Kilometer
de: Kilometer
es: Kilómetros
fr: Kilomètres
it: Chilometri

source: Knots
da: Knob
de: Knoten
es: Nudos
fr: Nœuds
it: Nodi

source: Landscape
da: Liggende
de: Querformat
es: Horizontal
fr: Paysage
it: Orizzontale
